/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"Préférences du contrôle parental dans iTunes";

"USMoviesLimit.pfm_title" =			"Classement maximal autorisé pour les films (États-Unis)";
"USMoviesLimit.pfm_description" =			"Classement maximal autorisé pour les films aux États-Unis. Réglez la valeur sur 100 pour un classement « G » (pour tous), sur 200 pour un classement « PG » (supervision parentale conseillés), sur 300 pour un classement « PG-13 » (interdit aux enfants de moins de 13 ans) ou sur 400 pour un classement « R » (restreint aux enfants de moins de 17 ans, accompagnés d’un adulte). La clé « Restrict U.S. Movies » (restrictUSMovies, à savoir celle définissant la restriction du visionnage pour les films diffusés aux États-Unis) doit être réglée sur Vrai pour que cette valeur prenne effet.";
"USTVShowsLimit.pfm_title" =			"Classement maximal autorisé pour les émissions de TV (États-Unis)";
"USTVShowsLimit.pfm_description" =			"Classement maximal autorisé pour les émissions télévisées aux États-Unis. Réglez la valeur sur 100 pour un classement « TV-Y » (pour enfants), sur 200 pour un classement « TV-Y7 » (déconseillé aux enfants de moins de 7 ans), sur 300 pour un classement « TV-G » (accessible à tous), sur 400 pour un classement « TV-PG » (déconseillé aux enfants), sur 500 pour un classement « TV-14 » (déconseillé aux enfants de moins de 14 ans) ou sur 600 pour un classement « TV-MA » (réservé à un public adulte). La clé « Restrict U.S. TV Shows » (restrictUSTVShows, à savoir celle définissant la restriction du visionnage pour les programmes télévisés diffusés aux États-Unis) doit être réglée sur Vrai pour que cette valeur prenne effet.";
"disableMusicStore.pfm_title" =			"désactiver l’iTunes Store";
"disableMusicStore.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver la visualisation dans l’iTunes Store.";
"disablePodcasts.pfm_title" =			"Désactiver les podcasts";
"disablePodcasts.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver la lecture de podcasts mais aussi les aperçus, l’achat ou l’abonnement à des podcasts à travers l’iTunes Store.";
"disableRadio.pfm_title" =			"Désactiver la radio";
"disableRadio.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver la lecture de flux radio.";
"disableSharedMusic.pfm_title" =			"Désactiver le partage de musique";
"disableSharedMusic.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver le partage de musique via iTunes et empêcher la lecture et la visualisation de musique partagée via iTunes.";
"locked.pfm_title" =			"Verrouiller les contrôles parentaux dans iTunes";
"locked.pfm_description" =			"Réglez la valeur sur Vrai pour verrouiller les contrôles parentaux par iTunes.";
"restrictExplicit.pfm_title" =			"Limiter le contenu explicite";
"restrictExplicit.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver les aperçus, l’achat ou l’abonnement à du contenu proposé à travers l’iTunes Store, marqué par leur fournisseur comme étant réservé aux adultes.";
"restrictUSMovies.pfm_title" =			"Restreindre l’accès des films (États-Unis)";
"restrictUSMovies.pfm_description" =			"Réglez la valeur sur Vrai pour restreindre le visionnage des films à leur classement indiqué dans la clé « Maximum Allowed U.S. Movie Rating » (USMoviesLimit) définissant le classement maximal autorisé aux audiences pour les films diffusés aux États-Unis.";
"restrictUSTVShows.pfm_title" =			"Restreindre l’accès des émissions de TV (États-Unis)";
"restrictUSTVShows.pfm_description" =			"Réglez la valeur sur Vrai pour restreindre le visionnage des programmes télévisés à leur classement indiqué dans la clé « Maximum Allowed U.S. TV Show Rating » (USTVShowsLimit) définissant le classement maximal autorisé aux audiences pour les programmes télévisés diffusés aux États-Unis.";
